<?php
// Text
$_['text_comments']     = 'মন্তব্য';
$_['text_search']     = 'Search';
$_['text_write']      = "আপনার মন্তব্য লিখুন";
$_['text_submit']      = "জমা দিন";
$_['text_success']             = 'আপনার মন্তব্যের জন্য ধন্যবাদ. এটি অনুমোদনের জন্য ওয়েবমাস্টারের কাছে জমা দেওয়া হয়েছে।';
$_['text_no_comment']          = 'এই নিবন্ধটি জন্য কোন মন্তব্য নেই.';

$_['entry_name']      = 'নাম';
$_['entry_email']      = 'ই-মেইল
';
$_['entry_comment']   = 'আপনার মন্তব্য ';

$_['error_text']               = 'সতর্কতা: মন্তব্য অবশ্যই ২৫ থেকে ১০০০ বর্ণের মধ্যে হওয়া উচিত!';
